[
  {
    "id": 19112831,
    "sku": 1120001,
    "name": "Пицца Пепперони с томатами",
    "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "100",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112832,
    "sku": 1120002,
    "name": "Пицца Маргарита",
    "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price": "80",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112833,
    "sku": 1120003,
    "name": "Пицца Quattro Formaggi",
    "description": "Когда мы говорим о пицце «4 сыра», то вовсе не обязательно имеются в виду 4 конкретных и вполне определенных сорта сыра. Даже в итальянских пиццериях можно встретить эту пиццу в исполнении с совершенно разными сырами, главное – чтобы их было четыре.",
    "price": "150",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112834,
    "sku": 1120004,
    "name": "Пицца Прошутто",
    "description": "В Италии очень популярна пицца с прошутто, которая обладает превосходным вкусом и все ингредиенты в ней прекрасно сочетаютсяю",
    "price": "90",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112835,
    "sku": 1120005,
    "name": "Пицца Гавайская",
    "description": "Гавайская пицца с ананасами и курицей очень популярна в Европе, и несмотря на красивое наименование, к Гавайям она не имеет никакого отношения. Скорее всего, блюдо получило название за счет начинки, а именно наличия в ней сладкого экзотического плода, популярного на курортных островах.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112836,
    "sku": 1120006,
    "name": "Пицца Капричиоза",
    "description": "Пицца Капричиоза говорит сама за себя, т.к. 'Каприза'. Каприза от того, что количество ингредиентов для этой пиццы, всегда разнообразные и меняются в зависимости от региона. Так, если данную пиццу приготавливают в регионе Кампания, то помимо основных ингредиентов(грибы, моцарелла, оливки, артишок и ветчина), добавляют еще несколько штук филе соленых анчоусов. Для региона Эмилия-Романья, более вероятно добавить вместо вареной ветчины - вяленую.",
    "price": "200",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112837,
    "sku": 1120007,
    "name": "Пицца Неаполитанская",
    "description": "Неаполитанская пицца появилась на свет достаточно давно. История ее существования насчитывает не одну сотню лет и родиной ее является солнечная Италия. ",
    "price": "140",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112838,
    "sku": 1120008,
    "name": "Пицца Римская",
    "description": "Бывали ли вы когда-нибудь в Риме? Помните, «ту самую» пиццу – не привычную неаполитанскую, и не сытную калцоне, а необычную, прямоугольной формы, очень хрусткую и нежную одновременно? Подают ее традиционно на деревянной лопате, а называют – scrocchiarella (что в переводе с итальянского – «хрустящая»). Весь секрет этой пиццы – в тесте на старинной итальянской закваске – благодаря этой закваске тесто выдерживается и созревает двое суток, приобретая свои уникальные свойства.",
    "price": "190",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  }
]
